
/* Text to log when window is being restored */
"restoredText" = "\t[Restaurado]";

/* Label indicating a single message has been logged; only used prior to 10.9 */
"loggedSingleMessageFormat" = "Mensaje %lu registrado";

/* Label indicating multiple (or zero) messages have been logged; only used prior to 10.9 */
"loggedMultipleMessagesFormat" = "Registrados %lu mensajes";
